[
  "editor-width-slider",
  "obsidian-excalidraw-plugin",
  "floating-toc",
  "obsidian-git",
  "obsidian-tabs",
  "obsidian-plugin-todo",
  "pane-relief",
  "recent-files-obsidian",
  "obsidian-plugin-toc",
  "obsidian-tasks-plugin",
  "attachment-management"
]